{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Arabic"
					},
					"Translation":
					{
						"Text": "Arabic"
					},
					"Key": "UI_Arabic"
				},
				{
					"Source":
					{
						"Text": "Are you familiar with the different steps of Al-Arda ?"
					},
					"Translation":
					{
						"Text": "Are you familiar with the different steps of Al-Arda ?"
					},
					"Key": "familiar"
				},
				{
					"Source":
					{
						"Text": "Celebration"
					},
					"Translation":
					{
						"Text": "Celebration"
					},
					"Key": "Celebration"
				},
				{
					"Source":
					{
						"Text": "Choose Language"
					},
					"Translation":
					{
						"Text": "Choose Language"
					},
					"Key": "ChooseLang"
				},
				{
					"Source":
					{
						"Text": "Continue as Guest"
					},
					"Translation":
					{
						"Text": "Continue as Guest"
					},
					"Key": "Continueas_as_Guest"
				},
				{
					"Source":
					{
						"Text": "Do you want to start the tutorial or proceed directly to the celebration?"
					},
					"Translation":
					{
						"Text": "Do you want to start the tutorial or proceed directly to the celebration?"
					},
					"Key": "startTut"
				},
				{
					"Source":
					{
						"Text": "Email Id"
					},
					"Translation":
					{
						"Text": "Email Id"
					},
					"Key": "Email_id"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "UI_Eng"
				},
				{
					"Source":
					{
						"Text": "Enter email id"
					},
					"Translation":
					{
						"Text": "Enter email id"
					},
					"Key": "Enter_email_id"
				},
				{
					"Source":
					{
						"Text": "Enter first name"
					},
					"Translation":
					{
						"Text": "Enter first name"
					},
					"Key": "I_FirsName"
				},
				{
					"Source":
					{
						"Text": "Enter last name"
					},
					"Translation":
					{
						"Text": "Enter last name"
					},
					"Key": "Enter_last_name"
				},
				{
					"Source":
					{
						"Text": "Female"
					},
					"Translation":
					{
						"Text": "Female"
					},
					"Key": "Female"
				},
				{
					"Source":
					{
						"Text": "Full Name"
					},
					"Translation":
					{
						"Text": "Full Name"
					},
					"Key": "UI_FName"
				},
				{
					"Source":
					{
						"Text": "Identify yourself"
					},
					"Translation":
					{
						"Text": "Identify yourself"
					},
					"Key": "Identify_yourself"
				},
				{
					"Source":
					{
						"Text": "Male"
					},
					"Translation":
					{
						"Text": "Male"
					},
					"Key": "Male"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "n"
				},
				{
					"Source":
					{
						"Text": "Skip"
					},
					"Translation":
					{
						"Text": "Skip"
					},
					"Key": "skip"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "Tutorial"
					},
					"Key": "Tutorial"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "y"
				},
				{
					"Source":
					{
						"Text": "proceed"
					},
					"Translation":
					{
						"Text": "proceed"
					},
					"Key": "proceed"
				}
			]
		}
	]
}